[
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-git",
  "obsidian-kanban",
  "omnisearch",
  "copilot",
  "obsidian-admonition",
  "obsidian-mind-map"
]