[
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-kanban",
  "omnisearch",
  "copilot",
  "obsidian-admonition",
  "obsidian-mind-map",
  "obsidian-git",
  "tag-wrangler",
  "highlightr-plugin",
  "colored-tags",
  "colored-text"
]